/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "41"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elastic"; ObjectID = "42"; */
"Elastic" = "Elastisch";

/* Class = "NSMenuItem"; title = "Fade"; ObjectID = "43"; */
"Fade" = "Überblenden";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "65"; */
"None" = "Keine";

/* Class = "NSTextFieldCell"; title = "Transition:"; ObjectID = "67"; */
"Transition:" = "Übergang:";

/* Class = "NSTextFieldCell"; title = "Background:"; ObjectID = "71"; */
"Background:" = "Hintergrund:";

/* Class = "NSBox"; title = "Box"; ObjectID = "100"; */
"Box" = "Box";

/* Class = "NSButtonCell"; title = "Wrap around"; ObjectID = "114"; */
"Wrap around" = "Ringsum";

/* Class = "NSTextFieldCell"; title = "At last item:"; ObjectID = "116"; */
"At last item:" = "Beim letzten Objekt:";

/* Class = "NSTextFieldCell"; title = "Slideshow:"; ObjectID = "122"; */
"Slideshow:" = "Diashow:";

/* Class = "NSTextFieldCell"; title = "Speed"; ObjectID = "124"; */
"Speed" = "Geschwindigkeit";
/* Class = "NSMenuItem"; title = "Start manually"; ObjectID = "128"; */
"Start manually" = "Manuell Wiedergeben";

/* Class = "NSMenuItem"; title = "Start automatically"; ObjectID = "129"; */
"Start automatically" = "Automatisch Wiedergeben";

/* Class = "NSMenuItem"; title = "Disabled"; ObjectID = "130"; */
"Disabled" = "Deaktiviert";

/* Class = "NSButtonCell"; title = "Show at most:"; ObjectID = "140"; */
"Show at most:" = "Maximal anzeigen:";

/* Class = "NSTextFieldCell"; title = "888 items"; ObjectID = "141"; */
"888 items" = "888 Objekte";

/* Class = "NSButtonCell"; title = "Gallery"; ObjectID = "153"; */
"Gallery" = "Gallerie";
/* Class = "NSTextFieldCell"; title = "Layout"; ObjectID = "179"; */
"Layout" = "Layout";

/* Class = "NSButtonCell"; title = "Show titles"; ObjectID = "181"; */
"Show titles" = "Titel einblenden";